{
    "groupe1": {
        "nom": "La Bedoune",
        "horaire": "20h00",
        "image": "/Images/Groupes/LaBedoune.png",
        "description": ["Rives De Blues & Co invite ces deux perles du blues pour une entame de son festival , ils ouvrent donc la scène pour notre plus grand plaisir… Vous serez séduits par les mélodies et les compositions de ces deux musiciens virtuoses.", "« Des compositions de toute beauté, une voix exceptionnelle, un mélange de guitares, de basse fretless, de ukulélé et de percussions, le tout arrangé par une paire de musiciens expérimentés qui ont été demi - finalistes de l’ International Blues Challenge en 2020, une formation qui sait marquer les esprits par son professionnalisme et par sa musicalité.»Fred Delforge– Zicazic", "« Si je les ai choisi lors du tremplin des rendez vous de l'Erdre 2021 – c'est pour des raisons précises : ils m'ont envoutés par leur talent rythmique, leurs univers et le talent musical de communiquant avec le public. » Rives de Blues & Co."],
        "website": "https://www.labedoune.fr"
    },
    "groupe2": {
        "nom": "Brooklyn",
        "horaire": "21h30",
        "image": "/Images/Groupes/Brooklyn.png",
        "description": ["« Tony martin , le leader de Brooklyn..guitariste débordant de talent (accompagne M au Zénith de Nantes) , une gentillesse et disponibilité exceptionnelles.. Floriane qui prête sa merveilleuse voix au quartet, un charme fou dans son sourire surtout lorsqu'elle susurre les paroles pour de délicieuses ballades. Un Martin qui fut élevé à la baguette pour nous donner le tempo, une crème de batteur. Un Gael à la basse qui est aussi discret que talentueux aux multiples talents. » Rives de Blues & Co.", "Vous l'aurez compris Rives De Blues ne pouvait se passer de ce quartet et vous priver d'un monde de douceur avec des détours par du Chicago Blues voire du Hendrix …"],
        "website": "https://www.facebook.com/brooklynduomusic"
    },
    "groupe3": {
        "nom": "Zacharie Defaut",
        "horaire": "23h00",
        "image": "/Images/Groupes/ZacharieDefaut.png",
        "description": ["Le Zacharie Defaut Band est un groupe Blues-Rock aux couleurs vintages et authentiques. Dans la lignée d’un Jimi Hendrix, d’un Gary Clark Jr ou encore d’un John Mayer, le groupe se plait à transpirer un Blues parfois puissant et saturé, mais parfois plus Motown & Soul. Composé de Zacharie Defaut à la Guitare & au chant, Edward Rogers aux claviers, Flavien You à la Basse et Kevin Lika à la batterie, le groupe sort son premier Album « Little Boy » en 2019, en totale auto-production, et se lâche avec sincérité sur des Lives enflammés…", "Le groupe a sorti son deuxième album en Octobre 2021 et le défendra en tournée Européenne en 2022.", "«  Lors des sélections du tremplin blues 2020 pour les rendez vous de l'Erdre, j'avais eu l'occasion d'écouter la démo … Tout de suite l'ambiance et la sonorité m'ont plu .. Je voulais vraiment les voir sur scène et en organisant le festival le groupe de Zacharie s'imposait de lui même . C'est la raison pour laquelle je les invite lors de cette première afin de donner le ton des années à venir. Ils ont répondu présent avec enthousiasme. » Rives de Blues & Co."],
        "website": "https://www.facebook.com/zachariedefautband/"
    },
    "groupe4": {
        "nom": "Grand Lieu - West Coas Music",
        "horaire": "20h00",
        "image": "/Images/Groupes/GrandLieu.png",
        "description": ["Le groupe Grand Lieu reprend à merveille les grands standards de la musique Californienne pour 1h30 de show US. Ces musiciens talentueux vont alors jouer ensemble leur musique préférée, le Country-Rock, un style né d’une fusion au cœur des années 1970 qui permit à la country-Music de devenir plus moderne et percutante grâce à la percée du Rock & Roll. Les musiciens de Grand-Lieu puisent allègrement dans ce répertoire et découvrent avec délectation le plaisir de jouer la musique  de  groupes majoritairement Californiens qui ont marqué cette époque comme : The Byrds, Eagles, Poco...", "« West Coast Music … Des sons qui sentent les années 80 avec des groupes comme  Lynyrd Skynyrd, Fletwood Mac , Michael Mc Donald, Bill Labounty, Toto, Doobie Brothers... J 'ai voulu rendre hommage cette année à cette musique qui est ma discothèque personnelle et surtout celle des longues traversées en Californie et ainsi faire partager le son de ces ballades à la fois rock, blues et pop qui marquent les esprits… » Rives de Blues & Co."],
        "website": "https://grandlieu.wixsite.com/grand-lieu"
    },
    "groupe5": {
        "nom": "Deux in V Thés Surprises",
        "horaire": "21h45",
        "image": "/Images/Groupes/SpecialGuest.png",
        "description": ["« Je ne peux vous en dévoiler plus. C’est une surprise à la fois étonnante et originale, qui est plébiscité par les connaisseurs de Blues Rock et les grands amateurs de Blues... Buddy Guy les connaît, c’est vous dire ! C’est une première pour le festival de les programmer en accord avec ces deux phénomènes. Ils vont vous faire frissonner les tympans.» Rives de Blues & Co."],
        "website": ""
    },
    "groupe6": {
        "nom": "Elise & The Sugarsweets",
        "horaire": "22h50",
        "image": "/Images/Groupes/EliseAndTheSugarsweets.png",
        "description": ["Elise & The Sugarsweets, fête aujourd’hui ses 5 ans d’existence et sont toujours aussi convaincus que la musique joue un rôle immense dans nos vies et qu’elle nous accompagne dans les moments cruciaux, nous aide à franchir des étapes et nous permet de repousser nos limites ou encore simplement comprendre la vie. Après avoir réalisé 2 albums (When the whistle blows et It can’t go wrong), leur nouvel opus en préparation est sorti en Mars 2022. Un son nouveau et quelques collaborations inédites en font une des belles sorties de cette belle année musicale.", "« Le Rhythm and Blues est sans doute une musique qui laisse le corps et l'esprit vibrer, la voix d'Elise va vous saisir et ne plus vous lacher ! En cloture de ce premier festival , j'ai voulu inviter des musiciens, que je connais depuis quelques années et qui ont toujours répondu présent à mes sollicitations. Je les remercie de leur venue. Un show musical qui va vous ravir et permettre de retrouver des émotions. » Rives de Blues & Co."],
        "website": "https://www.sugarsweets.fr/"
    }
}